{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "he": 94,
      "an": 95,
      "in": 96,
      "ou": 97,
      "on": 98,
      "re": 99,
      "the": 100,
      "er": 101,
      "at": 102,
      "th": 103,
      "and": 104,
      "ing": 105,
      "you": 106,
      "to": 107,
      "ll": 108,
      "is": 109,
      "oe": 110,
      "be": 111,
      "me": 112,
      "it": 113,
      "ac": 114,
      "ic": 115,
      "st": 116,
      "en": 117,
      "no": 118,
      "ss": 119,
      "ar": 120,
      "or": 121,
      "se": 122,
      "ay": 123,
      "hel": 124,
      "oss": 125,
      "hand": 126,
      "Rac": 127,
      "le": 128,
      "Ross": 129,
      "Rachel": 130,
      "ve": 131,
      "ica": 132,
      "Mon": 133,
      "Joe": 134,
      "ler": 135,
      "Joey": 136,
      "Chand": 137,
      "Chandler": 138,
      "Monica": 139,
      "oo": 140,
      "ke": 141,
      "hat": 142,
      "ha": 143,
      "..": 144,
      "hoe": 145,
      "we": 146,
      "Phoe": 147,
      "Phoebe": 148,
      "that": 149,
      "gh": 150,
      "of": 151,
      "now": 152,
      "do": 153,
      "all": 154,
      "as": 155,
      "al": 156,
      "ri": 157,
      "Oh": 158,
      ".)": 159,
      "ut": 160,
      "so": 161,
      "li": 162,
      "id": 163,
      "know": 164,
      "ght": 165,
      "out": 166,
      "ho": 167,
      "ge": 168,
      "go": 169,
      "He": 170,
      "ld": 171,
      "ed": 172,
      "ust": 173,
      "wi": 174,
      "ea": 175,
      "ver": 176,
      "one": 177,
      "are": 178,
      "ell": 179,
      "ab": 180,
      "ro": 181,
      "es": 182,
      "my": 183,
      "up": 184,
      "just": 185,
      "her": 186,
      "ts": 187,
      "for": 188,
      "this": 189,
      "hi": 190,
      "You": 191,
      "eah": 192,
      "with": 193,
      "nd": 194,
      "kay": 195,
      "ook": 196,
      "ad": 197,
      "The": 198,
      "na": 199,
      "what": 200,
      "No": 201,
      "ter": 202,
      "ly": 203,
      "not": 204,
      "have": 205,
      "...": 206,
      "ould": 207,
      "ir": 208,
      "au": 209,
      "lo": 210,
      "ch": 211,
      "was": 212,
      "don": 213,
      "nt": 214,
      "ant": 215,
      "co": 216,
      "thing": 217,
      "ne": 218,
      "ally": 219,
      "his": 220,
      "Yeah": 221,
      "ry": 222,
      "right": 223,
      "gu": 224,
      "get": 225,
      "What": 226,
      "Hey": 227,
      "Okay": 228,
      "mo": 229,
      ".]": 230,
      "cen": 231,
      "she": 232,
      "here": 233,
      "ink": 234,
      "like": 235,
      "ake": 236,
      "your": 237,
      "Well": 238,
      "can": 239,
      "ti": 240,
      "him": 241,
      "some": 242,
      "look": 243,
      "cene": 244,
      "un": 245,
      "but": 246,
      "Im": 247,
      "ther": 248,
      "Scene": 249,
      "ap": 250,
      "art": 251,
      "there": 252,
      "about": 253,
      "gon": 254,
      "ack": 255,
      "gonna": 256,
      "think": 257,
      "am": 258,
      "ur": 259,
      "uh": 260,
      "if": 261,
      "did": 262,
      "guy": 263,
      "bo": 264,
      "fe": 265,
      "ks": 266,
      "its": 267,
      "got": 268,
      "way": 269,
      "So": 270,
      "ow": 271,
      "ce": 272,
      "ag": 273,
      "!!": 274,
      "ause": 275,
      "And": 276,
      "pl": 277,
      "king": 278,
      "us": 279,
      "ood": 280,
      "um": 281,
      "rom": 282,
      "et": 283,
      "mean": 284,
      "itt": 285,
      "very": 286,
      "ent": 287,
      "oes": 288,
      "see": 289,
      "want": 290,
      "back": 291,
      "oom": 292,
      "ice": 293,
      "really": 294,
      "they": 295,
      "hy": 296,
      "how": 297,
      "dont": 298,
      "She": 299,
      "ill": 300,
      "ind": 301,
      "ight": 302,
      "?!": 303,
      "room": 304,
      "ain": 305,
      "from": 306,
      "end": 307,
      "That": 308,
      "any": 309,
      "by": 310,
      "lea": 311,
      "sh": 312,
      "ard": 313,
      "hen": 314,
      "enter": 315,
      "ine": 316,
      "el": 317,
      "pp": 318,
      "who": 319,
      "wor": 320,
      "Go": 321,
      "ion": 322,
      "It": 323,
      "CH": 324,
      "say": 325,
      "wn": 326,
      "pe": 327,
      "man": 328,
      "ist": 329,
      "de": 330,
      "would": 331,
      "sa": 332,
      "were": 333,
      "All": 334,
      "op": 335,
      "wo": 336,
      "la": 337,
      "come": 338,
      "time": 339,
      "our": 340,
      "ate": 341,
      "over": 342,
      "su": 343,
      "po": 344,
      "ound": 345,
      "ving": 346,
      "ment": 347,
      "ait": 348,
      "off": 349,
      "going": 350,
      "ck": 351,
      "reat": 352,
      "guys": 353,
      "God": 354,
      "cause": 355,
      "good": 356,
      "mm": 357,
      "ive": 358,
      "We": 359,
      "down": 360,
      "tal": 361,
      "orry": 362,
      "tell": 363,
      "lie": 364,
      "then": 365,
      "ig": 366,
      "ex": 367,
      "ie": 368,
      "They": 369,
      "ep": 370,
      "okay": 371,
      "con": 372,
      "han": 373,
      "day": 374,
      "too": 375,
      "ittle": 376,
      "ting": 377,
      "OE": 378,
      "ers": 379,
      "pre": 380,
      "little": 381,
      "other": 382,
      "them": 383,
      "ra": 384,
      "when": 385,
      "hone": 386,
      "Hi": 387,
      "could": 388,
      "take": 389,
      "ong": 390,
      "red": 391,
      "sorry": 392,
      "door": 393,
      "tu": 394,
      "che": 395,
      "make": 396,
      "il": 397,
      "ick": 398,
      "love": 399,
      "Mr": 400,
      "urn": 401,
      "te": 402,
      "But": 403,
      "sto": 404,
      "great": 405,
      "dy": 406,
      "again": 407,
      "does": 408,
      "every": 409,
      "had": 410,
      "fri": 411,
      "well": 412,
      "qu": 413,
      "ace": 414,
      "happ": 415,
      "should": 416,
      "something": 417,
      "wal": 418,
      "Uh": 419,
      "bab": 420,
      "ous": 421,
      "ked": 422,
      "ER": 423,
      "oh": 424,
      "To": 425,
      "ven": 426,
      "read": 427,
      "arts": 428,
      "yeah": 429,
      "has": 430,
      "com": 431,
      "AN": 432,
      "ta": 433,
      "turn": 434,
      "youre": 435,
      "Look": 436,
      "ps": 437,
      "into": 438,
      "ff": 439,
      "cou": 440,
      "Co": 441,
      "mu": 442,
      "sp": 443,
      "friend": 444,
      "wan": 445,
      "ough": 446,
      "artment": 447,
      "able": 448,
      "wait": 449,
      "pro": 450,
      "ul": 451,
      "ye": 452,
      "sc": 453,
      "ide": 454,
      "ON": 455,
      "iss": 456,
      "Yes": 457,
      "more": 458,
      "RO": 459,
      "ast": 460,
      "sed": 461,
      "Than": 462,
      "call": 463,
      "than": 464,
      "isten": 465,
      "fo": 466,
      "ran": 467,
      "Why": 468,
      "still": 469,
      "been": 470,
      "ich": 471,
      "aybe": 472,
      "How": 473,
      "SS": 474,
      "phone": 475,
      "Its": 476,
      "let": 477,
      "ought": 478,
      "This": 479,
      "put": 480,
      "doing": 481,
      "hh": 482,
      "looks": 483,
      "gr": 484,
      "apartment": 485,
      "lf": 486,
      "ike": 487,
      "Re": 488,
      "bed": 489,
      "said": 490,
      "CA": 491,
      "age": 492,
      "ROSS": 493,
      "why": 494,
      "mi": 495,
      "head": 496,
      "row": 497,
      "stu": 498,
      "ble": 499,
      "starts": 500,
      "need": 501,
      "play": 502,
      "ber": 503,
      "enters": 504,
      "give": 505,
      "RA": 506,
      "because": 507,
      "ach": 508,
      "never": 509,
      "leave": 510,
      "RACH": 511,
      "tr": 512,
      "around": 513,
      "ny": 514,
      "thats": 515,
      "new": 516,
      "irl": 517,
      "much": 518,
      "mar": 519,
      "ty": 520,
      "belie": 521,
      "im": 522,
      "LER": 523,
      "entering": 524,
      "CHAN": 525,
      "ring": 526,
      "cant": 527,
      "jo": 528,
      "rea": 529,
      "rying": 530,
      "EL": 531,
      "body": 532,
      "ars": 533,
      "lau": 534,
      "will": 535,
      "feel": 536,
      "clo": 537,
      "where": 538,
      "bet": 539,
      "big": 540,
      "two": 541,
      "ree": 542,
      "ma": 543,
      "les": 544,
      "ation": 545,
      "start": 546,
      "wanna": 547,
      "atch": 548,
      "ug": 549,
      "tor": 550,
      "run": 551,
      "fun": 552,
      "irst": 553,
      "happen": 554,
      "ding": 555,
      "girl": 556,
      "thought": 557,
      "ute": 558,
      "ople": 559,
      "kind": 560,
      "DLER": 561,
      "CHANDLER": 562,
      "away": 563,
      "ICA": 564,
      "lease": 565,
      "Ch": 566,
      "ess": 567,
      "talk": 568,
      "pic": 569,
      "baby": 570,
      "believe": 571,
      "work": 572,
      "open": 573,
      "part": 574,
      "MON": 575,
      "und": 576,
      "MONICA": 577,
      "JOE": 578,
      "JOEY": 579,
      "RACHEL": 580,
      "first": 581,
      "PH": 582,
      "people": 583,
      "self": 584,
      "table": 585,
      "ont": 586,
      "ever": 587,
      "even": 588,
      "ies": 589,
      "night": 590,
      "fore": 591,
      "stand": 592,
      "Come": 593,
      "hes": 594,
      "ah": 595,
      "PHOE": 596,
      "laugh": 597,
      "Mike": 598,
      "There": 599,
      "ried": 600,
      "goes": 601,
      "tually": 602,
      "Wow": 603,
      "looking": 604,
      "Thats": 605,
      "Ok": 606,
      "Who": 607,
      "min": 608,
      "Ill": 609,
      "Do": 610,
      "ci": 611,
      "Per": 612,
      "side": 613,
      "bu": 614,
      "Al": 615,
      "wr": 616,
      "ner": 617,
      "tion": 618,
      "umm": 619,
      "ral": 620,
      "ans": 621,
      "didnt": 622,
      "ass": 623,
      "TH": 624,
      "ame": 625,
      "ish": 626,
      "ite": 627,
      "Cent": 628,
      "BE": 629,
      "ready": 630,
      "Yknow": 631,
      "af": 632,
      "iz": 633,
      "Central": 634,
      "fi": 635,
      "hey": 636,
      "wed": 637,
      "av": 638,
      "maybe": 639,
      "yknow": 640,
      "stuff": 641,
      "walks": 642,
      "ang": 643,
      "their": 644,
      "bs": 645,
      "Perk": 646,
      "reak": 647,
      "getting": 648,
      "Jan": 649,
      "show": 650,
      "di": 651,
      "mad": 652,
      "talking": 653,
      "didn": 654,
      "PHOEBE": 655,
      "Dr": 656,
      "kiss": 657,
      "huh": 658,
      "Gell": 659,
      "gets": 660,
      "sure": 661,
      "win": 662,
      "turns": 663,
      "Now": 664,
      "ath": 665,
      "Are": 666,
      "ater": 667,
      "move": 668,
      "anything": 669,
      "mor": 670,
      "only": 671,
      "real": 672,
      "ses": 673,
      "sing": 674,
      "rest": 675,
      "last": 676,
      "ious": 677,
      "ct": 678,
      "act": 679,
      "swe": 680,
      "itting": 681,
      "Be": 682,
      "Is": 683,
      "ol": 684,
      "watch": 685,
      "before": 686,
      "woman": 687,
      "under": 688,
      "Geller": 689,
      "ton": 690,
      "name": 691,
      "ning": 692,
      "aring": 693,
      "ure": 694,
      "Se": 695,
      "hold": 696,
      "Wait": 697,
      "kid": 698,
      "fin": 699,
      "mon": 700,
      "old": 701,
      "use": 702,
      "Emi": 703,
      "hair": 704,
      "Emily": 705,
      "yes": 706,
      "Really": 707,
      "per": 708,
      "actually": 709,
      "pr": 710,
      "poin": 711,
      "sho": 712,
      "place": 713,
      "ple": 714,
      "both": 715,
      "gotta": 716,
      "ctor": 717,
      "ose": 718,
      "find": 719,
      "men": 720,
      "ool": 721,
      "oney": 722,
      "pret": 723,
      "wh": 724,
      "nice": 725,
      "ull": 726,
      "ya": 727,
      "gether": 728,
      "xt": 729,
      "together": 730,
      "Thank": 731,
      "shes": 732,
      "these": 733,
      "ress": 734,
      "next": 735,
      "air": 736,
      "listen": 737,
      "llo": 738,
      "lot": 739,
      "car": 740,
      "hands": 741,
      "fine": 742,
      "having": 743,
      "ating": 744,
      "ise": 745,
      "lu": 746,
      "ity": 747,
      "Thanks": 748,
      "better": 749,
      "My": 750,
      "bad": 751,
      "ru": 752,
      "ser": 753,
      "sitting": 754,
      "those": 755,
      "Mrs": 756,
      "help": 757,
      "ird": 758,
      "ort": 759,
      "Ohh": 760,
      "ft": 761,
      "em": 762,
      "please": 763,
      "mem": 764,
      "told": 765,
      "Youre": 766,
      "Just": 767,
      "trying": 768,
      "guess": 769,
      "St": 770,
      "things": 771,
      "after": 772,
      "Ben": 773,
      "sex": 774,
      "ian": 775,
      "another": 776,
      "Car": 777,
      "long": 778,
      "whi": 779,
      "Er": 780,
      "Mar": 781,
      "bath": 782,
      "chan": 783,
      "couch": 784,
      "keep": 785,
      "rough": 786,
      "dr": 787,
      "care": 788,
      "ave": 789,
      "pt": 790,
      "face": 791,
      "est": 792,
      "hee": 793,
      "married": 794,
      "hug": 795,
      "coming": 796,
      "Ooh": 797,
      "In": 798,
      "made": 799,
      "Rach": 800,
      "low": 801,
      "Listen": 802,
      "member": 803,
      "through": 804,
      "cks": 805,
      "dis": 806,
      "won": 807,
      "OK": 808,
      "gl": 809,
      "went": 810,
      "someone": 811,
      "stop": 812,
      "hear": 813,
      "offe": 814,
      "Ive": 815,
      "ket": 816,
      "Did": 817,
      "Janice": 818,
      "Phee": 819,
      "ball": 820,
      "leep": 821,
      "key": 822,
      "vie": 823,
      "each": 824,
      "ways": 825,
      "Fran": 826,
      "ary": 827,
      "sup": 828,
      "while": 829,
      "ob": 830,
      "set": 831,
      "left": 832,
      "Pheebs": 833,
      "Good": 834,
      "br": 835,
      "der": 836,
      "ger": 837,
      "wanted": 838,
      "ds": 839,
      "If": 840,
      "date": 841,
      "sit": 842,
      "comes": 843,
      "Umm": 844,
      "wedding": 845,
      "hard": 846,
      "ture": 847,
      "offee": 848,
      "ms": 849,
      "takes": 850,
      "THE": 851,
      "din": 852,
      "everyone": 853,
      "kinda": 854,
      "bathroom": 855,
      "du": 856,
      "Jo": 857,
      "pen": 858,
      "throw": 859,
      "boy": 860,
      "Cut": 861,
      "gi": 862,
      "Char": 863,
      "cle": 864,
      "Hello": 865,
      "pretty": 866,
      "Carol": 867,
      "Can": 868,
      "shi": 869,
      "lly": 870,
      "used": 871,
      "thinking": 872,
      "redits": 873,
      "party": 874,
      "reen": 875,
      "ear": 876,
      "ok": 877,
      "tri": 878,
      "Ex": 879,
      "happened": 880,
      "bl": 881,
      "pause": 882,
      "Here": 883,
      "Because": 884,
      "best": 885,
      "live": 886,
      "ward": 887,
      "cial": 888,
      "kno": 889,
      "grab": 890,
      "most": 891,
      "minute": 892,
      "coffee": 893,
      "else": 894,
      "Alright": 895,
      "sm": 896,
      "ask": 897,
      "wer": 898,
      "bedroom": 899,
      "fr": 900,
      "secon": 901,
      "always": 902,
      "home": 903,
      "Not": 904,
      "bro": 905,
      "app": 906,
      "pan": 907,
      "exc": 908,
      "friends": 909,
      "try": 910,
      "light": 911,
      "Credits": 912,
      "Mo": 913,
      "Rich": 914,
      "sound": 915,
      "nothing": 916,
      "ten": 917,
      "opens": 918,
      "Maybe": 919,
      "tonight": 920,
      "Richard": 921,
      "cr": 922,
      "happy": 923,
      "wrong": 924,
      "lass": 925,
      "doesnt": 926,
      "job": 927,
      "remember": 928,
      "ren": 929,
      "ouse": 930,
      "meet": 931,
      "leaves": 932,
      "mat": 933,
      "des": 934,
      "wee": 935,
      "box": 936,
      "mma": 937,
      "which": 938,
      "life": 939,
      "aul": 940,
      "everything": 941,
      "See": 942,
      "dress": 943,
      "honey": 944,
      "funny": 945,
      "cut": 946,
      "money": 947,
      "ream": 948,
      "si": 949,
      "three": 950,
      "whole": 951,
      "Charlie": 952,
      "az": 953,
      "inter": 954,
      "ister": 955,
      "Gu": 956,
      "ins": 957,
      "Emma": 958,
      "sha": 959,
      "cour": 960,
      "picture": 961,
      "Right": 962,
      "stay": 963,
      "zy": 964,
      "hang": 965,
      "walk": 966,
      "unt": 967,
      "bye": 968,
      "sees": 969,
      "break": 970,
      "pers": 971,
      "aren": 972,
      "ince": 973,
      "being": 974,
      "Po": 975,
      "tally": 976,
      "years": 977,
      "laughs": 978,
      "game": 979,
      "makes": 980,
      "Frank": 981,
      "bit": 982,
      "chi": 983,
      "dd": 984,
      "ful": 985,
      "itc": 986,
      "hall": 987,
      "thank": 988,
      "cked": 989,
      "hind": 990,
      "za": 991,
      "today": 992,
      "Ro": 993,
      "plan": 994,
      "cra": 995,
      "port": 996,
      "anc": 997,
      "less": 998,
      "Huh": 999,
      "behind": 1000,
      "Where": 1001,
      "....": 1002,
      "ump": 1003,
      "spe": 1004,
      "scri": 1005,
      "dad": 1006,
      "vo": 1007,
      "weird": 1008,
      "hot": 1009,
      "Every": 1010,
      "house": 1011,
      "ance": 1012,
      "saying": 1013,
      "ww": 1014,
      "dow": 1015,
      "dec": 1016,
      "Wh": 1017,
      ".\"": 1018,
      "hell": 1019,
      "dinner": 1020,
      "Ah": 1021,
      "Ju": 1022,
      "sleep": 1023,
      "same": 1024,
      "Gun": 1025,
      "Let": 1026,
      "TV": 1027,
      "When": 1028,
      "totally": 1029,
      "upid": 1030,
      "second": 1031,
      "Me": 1032,
      "book": 1033,
      "tin": 1034,
      "Gunther": 1035,
      "idea": 1036,
      "living": 1037,
      "course": 1038,
      "itchen": 1039,
      "mmer": 1040,
      "dif": 1041,
      "ush": 1042,
      "posed": 1043,
      "drink": 1044,
      "giving": 1045,
      "bar": 1046,
      "already": 1047,
      "Pause": 1048,
      "fa": 1049,
      "Then": 1050,
      "doesn": 1051,
      "ire": 1052,
      "pick": 1053,
      "iously": 1054,
      "might": 1055,
      "bably": 1056,
      "Dav": 1057,
      "chair": 1058,
      "kis": 1059,
      "yet": 1060,
      "ated": 1061,
      "wearing": 1062,
      "change": 1063,
      "00": 1064,
      "kitchen": 1065,
      "runs": 1066,
      "puts": 1067,
      "office": 1068,
      "Sure": 1069,
      "lets": 1070,
      "making": 1071,
      "window": 1072,
      "front": 1073,
      "David": 1074,
      "ily": 1075,
      "!!!": 1076,
      "wants": 1077,
      "mou": 1078,
      "stupid": 1079,
      "watching": 1080,
      "Green": 1081,
      "later": 1082,
      "person": 1083,
      "End": 1084,
      "Please": 1085,
      "ited": 1086,
      "irth": 1087,
      "playing": 1088,
      "hour": 1089,
      "proble": 1090,
      "came": 1091,
      "done": 1092,
      "tic": 1093,
      "top": 1094,
      "Tran": 1095,
      "vers": 1096,
      "theres": 1097,
      "Whoa": 1098,
      "crazy": 1099,
      "card": 1100,
      "eat": 1101,
      "ets": 1102,
      "aur": 1103,
      "morrow": 1104,
      "Man": 1105,
      "late": 1106,
      "pull": 1107,
      "rent": 1108,
      "Sus": 1109,
      "arm": 1110,
      "Eric": 1111,
      "says": 1112,
      "couple": 1113,
      "supposed": 1114,
      "grabs": 1115,
      "ue": 1116,
      "Wal": 1117,
      "probably": 1118,
      "year": 1119,
      "point": 1120,
      "Lau": 1121,
      "cat": 1122,
      "though": 1123,
      "unch": 1124,
      "telling": 1125,
      "estion": 1126,
      "fl": 1127,
      "ares": 1128,
      "check": 1129,
      "called": 1130,
      "ssage": 1131,
      "deal": 1132,
      "birth": 1133,
      "Transcri": 1134,
      "hur": 1135,
      "miss": 1136,
      "sits": 1137,
      "sec": 1138,
      "press": 1139,
      "Any": 1140,
      "Does": 1141,
      "aut": 1142,
      "bag": 1143,
      "ew": 1144,
      "question": 1145,
      "reading": 1146,
      "ONE": 1147,
      "One": 1148,
      "Paul": 1149,
      "Um": 1150,
      "sur": 1151,
      "taking": 1152,
      "ason": 1153,
      "stops": 1154,
      "mmercial": 1155,
      "tomorrow": 1156,
      "problem": 1157,
      "Kat": 1158,
      "bb": 1159,
      "cha": 1160,
      "cool": 1161,
      "whats": 1162,
      "Some": 1163,
      "diffe": 1164,
      "eyes": 1165,
      "lad": 1166,
      "mom": 1167,
      "beaut": 1168,
      "times": 1169,
      "fall": 1170,
      "mind": 1171,
      "itten": 1172,
      "ches": 1173,
      "Don": 1174,
      "Tag": 1175,
      "ence": 1176,
      "Ho": 1177,
      "num": 1178,
      "ash": 1179,
      "Whats": 1180,
      "theyre": 1181,
      "standing": 1182,
      "own": 1183,
      "Bye": 1184,
      "Open": 1185,
      "RE": 1186,
      "dog": 1187,
      "arents": 1188,
      "icks": 1189,
      "enough": 1190,
      "picks": 1191,
      "Wo": 1192,
      "Rachels": 1193,
      "mother": 1194,
      "bring": 1195,
      "must": 1196,
      "thanks": 1197,
      "answer": 1198,
      "sister": 1199,
      "also": 1200,
      "pping": 1201,
      "sen": 1202,
      "ically": 1203,
      "saw": 1204,
      "Guy": 1205,
      "led": 1206,
      "Susan": 1207,
      "An": 1208,
      "found": 1209,
      "ster": 1210,
      "Poin": 1211,
      "Transcribed": 1212,
      "EN": 1213,
      "Wi": 1214,
      "iful": 1215,
      "pants": 1216,
      "voice": 1217,
      "urse": 1218,
      "Sorry": 1219,
      "pass": 1220,
      "sl": 1221,
      "ead": 1222,
      "everybody": 1223,
      "matter": 1224,
      "Or": 1225,
      "gas": 1226,
      "ither": 1227,
      "parents": 1228,
      "beautiful": 1229,
      "Break": 1230,
      "ape": 1231,
      "sent": 1232,
      "Bar": 1233,
      "pu": 1234,
      "high": 1235,
      "anymore": 1236,
      "Were": 1237,
      "understand": 1238,
      "Bing": 1239,
      "ves": 1240,
      "such": 1241,
      "quick": 1242,
      "aw": 1243,
      "aper": 1244,
      "mouth": 1245,
      "MR": 1246,
      "tt": 1247,
      "Chandlers": 1248,
      "ween": 1249,
      "cook": 1250,
      "fing": 1251,
      "Joeys": 1252,
      "holding": 1253,
      "fam": 1254,
      "ker": 1255,
      "wear": 1256,
      "gives": 1257,
      "figu": 1258,
      "realiz": 1259,
      "Josh": 1260,
      "Amy": 1261,
      "mine": 1262,
      "seen": 1263,
      "cor": 1264,
      "food": 1265,
      "nter": 1266,
      "inv": 1267,
      "ition": 1268,
      "took": 1269,
      "Id": 1270,
      "heard": 1271,
      "luck": 1272,
      "Pet": 1273,
      "dro": 1274,
      "Great": 1275,
      "since": 1276,
      "RI": 1277,
      "Th": 1278,
      "dge": 1279,
      "je": 1280,
      "half": 1281,
      "points": 1282,
      "Exc": 1283,
      "log": 1284,
      "moving": 1285,
      "tie": 1286,
      "kids": 1287,
      "god": 1288,
      "ign": 1289,
      "Points": 1290,
      "aa": 1291,
      "mach": 1292,
      "ret": 1293,
      "myself": 1294,
      "women": 1295,
      "father": 1296,
      "Dont": 1297,
      "cute": 1298,
      "may": 1299,
      "Your": 1300,
      "cept": 1301,
      "Commercial": 1302,
      "waiting": 1303,
      "sweet": 1304,
      "different": 1305,
      "With": 1306,
      "ase": 1307,
      "cer": 1308,
      "five": 1309,
      "kill": 1310,
      "pay": 1311,
      "gang": 1312,
      "tries": 1313,
      "week": 1314,
      "hed": 1315,
      "seeing": 1316,
      "gave": 1317,
      "hor": 1318,
      "knew": 1319,
      "ste": 1320,
      "Mona": 1321,
      "doctor": 1322,
      "rings": 1323,
      "girls": 1324,
      "shocked": 1325,
      "kisses": 1326,
      "gn": 1327,
      "For": 1328,
      "Get": 1329,
      "cking": 1330,
      "amaz": 1331,
      "wonder": 1332,
      "Wr": 1333,
      "rel": 1334,
      "outside": 1335,
      "Fine": 1336,
      "flo": 1337,
      "four": 1338,
      "tou": 1339,
      "morning": 1340,
      "birthday": 1341,
      "Tri": 1342,
      "full": 1343,
      "hu": 1344,
      "laughing": 1345,
      "Ahh": 1346,
      "sw": 1347,
      "reet": 1348,
      "hate": 1349,
      "Kathy": 1350,
      ").": 1351,
      "Dire": 1352,
      "Honey": 1353,
      "oot": 1354,
      "walking": 1355,
      "feeling": 1356,
      "New": 1357,
      "par": 1358,
      "doll": 1359,
      "sol": 1360,
      "movie": 1361,
      "somebody": 1362,
      "whoa": 1363,
      "Opening": 1364,
      "IN": 1365,
      "Of": 1366,
      "yell": 1367,
      "rible": 1368,
      "singing": 1369,
      "AR": 1370,
      "bor": 1371,
      "fast": 1372,
      "isn": 1373,
      "until": 1374,
      "number": 1375,
      "ned": 1376,
      "sme": 1377,
      "vent": 1378,
      "close": 1379,
      "between": 1380,
      "Starts": 1381,
      "Dan": 1382,
      "res": 1383,
      "pped": 1384,
      "Pete": 1385,
      "Bob": 1386,
      "Eli": 1387,
      "ni": 1388,
      "beth": 1389,
      "wel": 1390,
      "Hes": 1391,
      "chick": 1392,
      "cel": 1393,
      "working": 1394,
      "dden": 1395,
      "Joshu": 1396,
      "cry": 1397,
      "lap": 1398,
      "akes": 1399,
      "turning": 1400,
      "throws": 1401,
      "zabeth": 1402,
      "Woman": 1403,
      "Elizabeth": 1404,
      "inc": 1405,
      "lle": 1406,
      "alone": 1407,
      "gone": 1408,
      "pain": 1409,
      "smi": 1410,
      "ical": 1411,
      "fect": 1412,
      "joke": 1413,
      "ship": 1414,
      "wards": 1415,
      "ices": 1416,
      "without": 1417,
      "pie": 1418,
      "Monicas": 1419,
      "means": 1420,
      "excited": 1421,
      "WI": 1422,
      "Will": 1423,
      "dri": 1424,
      "ee": 1425,
      "Listens": 1426,
      "Joshua": 1427,
      "!\"": 1428,
      "prom": 1429,
      "leg": 1430,
      "yourself": 1431,
      "airs": 1432,
      "child": 1433,
      "Written": 1434,
      "Bo": 1435,
      "Like": 1436,
      "por": 1437,
      "rist": 1438,
      "thinks": 1439,
      "IE": 1440,
      "lin": 1441,
      "serious": 1442,
      "aurant": 1443,
      "mas": 1444,
      "ph": 1445,
      "era": 1446,
      "stairs": 1447,
      "surpr": 1448,
      "reason": 1449,
      "str": 1450,
      "buy": 1451,
      "kidding": 1452,
      "line": 1453,
      "smo": 1454,
      "coat": 1455,
      "Shes": 1456,
      "word": 1457,
      "scream": 1458,
      "Theres": 1459,
      "Excuse": 1460,
      "amazing": 1461,
      "band": 1462,
      "oud": 1463,
      "once": 1464,
      "andy": 1465,
      "wife": 1466,
      "fire": 1467,
      "moves": 1468,
      "WITH": 1469,
      "Ac": 1470,
      "floor": 1471,
      "Am": 1472,
      "Ur": 1473,
      "rup": 1474,
      "knock": 1475,
      "huge": 1476,
      "cam": 1477,
      "eas": 1478,
      "fact": 1479,
      "tain": 1480,
      "ina": 1481,
      "ates": 1482,
      "alright": 1483,
      "true": 1484,
      "Director": 1485,
      "eating": 1486,
      "hope": 1487,
      "ones": 1488,
      "ago": 1489,
      "class": 1490,
      "dance": 1491,
      "spo": 1492,
      "utes": 1493,
      "forget": 1494,
      "chool": 1495,
      "six": 1496,
      "Cause": 1497,
      "cup": 1498,
      "either": 1499,
      "pa": 1500,
      "glass": 1501,
      "wont": 1502,
      "arent": 1503,
      "holds": 1504,
      "perfect": 1505,
      "tape": 1506,
      "iting": 1507,
      "ooh": 1508,
      "contin": 1509,
      "counter": 1510,
      "minutes": 1511,
      "quickly": 1512,
      "inside": 1513,
      "roll": 1514,
      "pregn": 1515,
      "sounds": 1516,
      "As": 1517,
      "dition": 1518,
      "rt": 1519,
      "ands": 1520,
      "leaving": 1521,
      "running": 1522,
      "Julie": 1523,
      "smell": 1524,
      "ken": 1525,
      "ised": 1526,
      "chee": 1527,
      "Ursu": 1528,
      "Aas": 1529,
      "Gr": 1530,
      "Gary": 1531,
      "cho": 1532,
      "gen": 1533,
      "onto": 1534,
      "med": 1535,
      "aught": 1536,
      "anyone": 1537,
      "babies": 1538,
      "Aasen": 1539,
      "os": 1540,
      "isnt": 1541,
      "moment": 1542,
      "himself": 1543,
      "worry": 1544,
      "import": 1545,
      "Clo": 1546,
      "slow": 1547,
      "llow": 1548,
      "important": 1549,
      "Jill": 1550,
      "On": 1551,
      "wish": 1552,
      "met": 1553,
      "closes": 1554,
      "carrying": 1555,
      "Mark": 1556,
      "Hold": 1557,
      "ling": 1558,
      "song": 1559,
      "sign": 1560,
      "almost": 1561,
      "iling": 1562,
      "spea": 1563,
      "Marcel": 1564,
      "Would": 1565,
      "bri": 1566,
      "lt": 1567,
      "tham": 1568,
      "nods": 1569,
      "story": 1570,
      "started": 1571,
      "Waltham": 1572,
      "cu": 1573,
      "fight": 1574,
      "free": 1575,
      "ible": 1576,
      "seat": 1577,
      "knows": 1578,
      "ade": 1579,
      "bus": 1580,
      "crying": 1581,
      "inte": 1582,
      "lost": 1583,
      "view": 1584,
      "Joan": 1585,
      "lady": 1586,
      "Ursula": 1587,
      "Ow": 1588,
      "Sh": 1589,
      "pack": 1590,
      "cent": 1591,
      "appro": 1592,
      "spit": 1593,
      "finally": 1594,
      "month": 1595,
      "interrup": 1596,
      "Dad": 1597,
      "paper": 1598,
      "ondon": 1599,
      "thes": 1600,
      "kets": 1601,
      "world": 1602,
      "Janine": 1603,
      "chance": 1604,
      "hours": 1605,
      "bbian": 1606,
      "mag": 1607,
      "school": 1608,
      "vor": 1609,
      "towards": 1610,
      "ides": 1611,
      "Christ": 1612,
      "Tribbian": 1613,
      "ddenly": 1614,
      "ele": 1615,
      "ping": 1616,
      "ext": 1617,
      "clean": 1618,
      "ARD": 1619,
      "IT": 1620,
      "io": 1621,
      "street": 1622,
      "Rosss": 1623,
      "Nothing": 1624,
      "amn": 1625,
      "Which": 1626,
      "relation": 1627,
      "solute": 1628,
      "London": 1629,
      "cast": 1630,
      "ction": 1631,
      "rew": 1632,
      "LL": 1633,
      "mate": 1634,
      "wasnt": 1635,
      "days": 1636,
      "interest": 1637,
      "cab": 1638,
      "shoe": 1639,
      "ors": 1640,
      "ident": 1641,
      "machine": 1642,
      "continu": 1643,
      "pregnant": 1644,
      "Christmas": 1645,
      "nie": 1646,
      "water": 1647,
      "att": 1648,
      "message": 1649,
      "uts": 1650,
      "glad": 1651,
      "Tribbiani": 1652,
      "ST": 1653,
      "mis": 1654,
      "form": 1655,
      "heads": 1656,
      "RICH": 1657,
      "Actually": 1658,
      "Ste": 1659,
      "dead": 1660,
      "naked": 1661,
      "comfor": 1662,
      "kissing": 1663,
      "swee": 1664,
      "boyfriend": 1665,
      "Mom": 1666,
      "solutely": 1667,
      "RICHARD": 1668,
      "Lets": 1669,
      "boo": 1670,
      "danc": 1671,
      "eye": 1672,
      "ooo": 1673,
      "wouldn": 1674,
      "wouldnt": 1675,
      "exact": 1676,
      "clothes": 1677,
      "ging": 1678,
      "audition": 1679,
      "wasn": 1680,
      "conf": 1681,
      "count": 1682,
      "ations": 1683,
      "Erica": 1684,
      "cli": 1685,
      "lar": 1686,
      "sick": 1687,
      "vis": 1688,
      "least": 1689,
      "duck": 1690,
      "broke": 1691,
      "ild": 1692,
      "many": 1693,
      "tro": 1694,
      "wa": 1695,
      "wers": 1696,
      "ved": 1697,
      "follow": 1698,
      "Thanksgiving": 1699,
      "touch": 1700,
      "ork": 1701,
      "restaurant": 1702,
      "Barry": 1703,
      "Du": 1704,
      "Have": 1705,
      "mid": 1706,
      "anyway": 1707,
      "ugs": 1708,
      "pulls": 1709,
      "relationship": 1710,
      "fav": 1711,
      "past": 1712,
      "lear": 1713,
      "ghs": 1714,
      "asked": 1715,
      "Uhh": 1716,
      "Anyway": 1717,
      "Jack": 1718,
      "bre": 1719,
      "sal": 1720,
      "char": 1721,
      "finish": 1722,
      "Bu": 1723,
      "mp": 1724,
      "son": 1725,
      "wall": 1726,
      "tive": 1727,
      "news": 1728,
      "Everyone": 1729,
      "bal": 1730,
      "scene": 1731,
      "ises": 1732,
      "aces": 1733,
      "along": 1734,
      "tions": 1735,
      "shirt": 1736,
      "Par": 1737,
      "fli": 1738,
      "hit": 1739,
      "step": 1740,
      "Ohhh": 1741,
      "lier": 1742,
      "few": 1743,
      "Looks": 1744,
      "?\"": 1745,
      "At": 1746,
      "sk": 1747,
      "ouble": 1748,
      "ared": 1749,
      "umps": 1750,
      "joy": 1751,
      "ize": 1752,
      "small": 1753,
      "Pl": 1754,
      "Ser": 1755,
      "Ugh": 1756,
      "cy": 1757,
      "butt": 1758,
      "comp": 1759,
      "grand": 1760,
      "ces": 1761,
      "ju": 1762,
      "cover": 1763,
      "against": 1764,
      "shake": 1765,
      "hallway": 1766,
      "family": 1767,
      "piece": 1768,
      "Ab": 1769,
      "die": 1770,
      "foot": 1771,
      "iet": 1772,
      "oun": 1773,
      "youve": 1774,
      "soon": 1775,
      "lying": 1776,
      "uhm": 1777,
      "board": 1778,
      "marry": 1779,
      "answers": 1780,
      "hugs": 1781,
      "appy": 1782,
      "hurt": 1783,
      "Ti": 1784,
      "Un": 1785,
      "boss": 1786,
      "sand": 1787,
      "sli": 1788,
      "havent": 1789,
      "divor": 1790,
      "earlier": 1791,
      "easy": 1792,
      "Day": 1793,
      "Run": 1794,
      "gin": 1795,
      "gar": 1796,
      "ross": 1797,
      "ons": 1798,
      "anybody": 1799,
      "present": 1800,
      "yelling": 1801,
      "gif": 1802,
      "loo": 1803,
      "lunch": 1804,
      "wow": 1805,
      "als": 1806,
      "colle": 1807,
      "glares": 1808,
      "obv": 1809,
      "dollars": 1810,
      "Stop": 1811,
      "meant": 1812,
      "aches": 1813,
      "haven": 1814,
      "notices": 1815,
      "build": 1816,
      "izza": 1817,
      "brother": 1818,
      "Hmm": 1819,
      "MN": 1820,
      "Pa": 1821,
      "cus": 1822,
      "mus": 1823,
      "actor": 1824,
      "icking": 1825,
      "stri": 1826,
      "upset": 1827,
      "cannot": 1828,
      "!!!!": 1829,
      "test": 1830,
      "stands": 1831,
      "dle": 1832,
      "pri": 1833,
      "sad": 1834,
      "vous": 1835,
      "across": 1836,
      "staring": 1837,
      "asleep": 1838,
      "ams": 1839,
      "ancy": 1840,
      "MNCA": 1841,
      "Hands": 1842,
      "Kate": 1843,
      "ced": 1844,
      "jump": 1845,
      "pper": 1846,
      "pretend": 1847,
      "tickets": 1848,
      "spital": 1849,
      "dra": 1850,
      "ia": 1851,
      "mer": 1852,
      "ption": 1853,
      "tea": 1854,
      "itch": 1855,
      "whos": 1856,
      "except": 1857,
      "finite": 1858,
      "shot": 1859,
      "embar": 1860,
      "gasps": 1861,
      "Could": 1862,
      "Ver": 1863,
      "tur": 1864,
      "ished": 1865,
      "girlfriend": 1866,
      "shower": 1867,
      "Closing": 1868,
      "Goes": 1869,
      "Give": 1870,
      "Gav": 1871,
      "whis": 1872,
      "zz": 1873,
      "ank": 1874,
      "riage": 1875,
      "spend": 1876,
      "massage": 1877,
      "clear": 1878,
      "knocks": 1879,
      "plane": 1880,
      "figure": 1881,
      "Lo": 1882,
      "gage": 1883,
      "sil": 1884,
      "squ": 1885,
      "couldn": 1886,
      "Gavin": 1887,
      "Happy": 1888,
      "brea": 1889,
      "seems": 1890,
      "promise": 1891,
      "exactly": 1892,
      "Dude": 1893,
      "Che": 1894,
      "Ru": 1895,
      "Room": 1896,
      "ng": 1897,
      "ator": 1898,
      "enti": 1899,
      "rid": 1900,
      "rown": 1901,
      "camera": 1902,
      "sandw": 1903,
      "De": 1904,
      "bur": 1905,
      "gent": 1906,
      "inst": 1907,
      "Phoebes": 1908,
      "forgot": 1909,
      "yours": 1910,
      "exits": 1911,
      "couldnt": 1912,
      "brought": 1913,
      "Joanna": 1914,
      "Time": 1915,
      "Nice": 1916,
      "cket": 1917,
      "pi": 1918,
      "tory": 1919,
      "stra": 1920,
      "ries": 1921,
      "talked": 1922,
      "marriage": 1923,
      "falls": 1924,
      "sweetie": 1925,
      "finitely": 1926,
      "drun": 1927,
      "poss": 1928,
      "bow": 1929,
      "iness": 1930,
      "rass": 1931,
      "comple": 1932,
      "special": 1933,
      "mess": 1934,
      "acher": 1935,
      "terrible": 1936,
      "aked": 1937,
      "cess": 1938,
      "pee": 1939,
      "nervous": 1940,
      "ments": 1941,
      "MRS": 1942,
      "building": 1943,
      "York": 1944,
      "fair": 1945,
      "sy": 1946,
      "wine": 1947,
      "heart": 1948,
      "ats": 1949,
      "icul": 1950,
      "stares": 1951,
      "plate": 1952,
      "pose": 1953,
      "hangs": 1954,
      "Lauren": 1955,
      "Dou": 1956,
      "gust": 1957,
      "returning": 1958,
      "ofess": 1959,
      "doin": 1960,
      "lose": 1961,
      "raid": 1962,
      "finger": 1963,
      "embarrass": 1964,
      "Aww": 1965,
      "gest": 1966,
      "herself": 1967,
      "whatever": 1968,
      "ung": 1969,
      "plain": 1970,
      "store": 1971,
      "monkey": 1972,
      "slowly": 1973,
      "?!!": 1974,
      "Our": 1975,
      "cur": 1976,
      "land": 1977,
      "stick": 1978,
      "ING": 1979,
      "Danny": 1980,
      "interrupting": 1981,
      "comfortable": 1982,
      "Ma": 1983,
      "ba": 1984,
      "bra": 1985,
      "py": 1986,
      "pot": 1987,
      "ched": 1988,
      "lue": 1989,
      "sexy": 1990,
      "disgust": 1991,
      "breast": 1992,
      "bas": 1993,
      "bla": 1994,
      "hum": 1995,
      "hmm": 1996,
      "jam": 1997,
      "list": 1998,
      "olo": 1999,
      "ane": 2000,
      "youll": 2001,
      "seem": 2002,
      "putting": 2003,
      "dire": 2004,
      "fully": 2005,
      "smiles": 2006,
      "):": 2007,
      "US": 2008,
      "partment": 2009,
      "sle": 2010,
      "enjoy": 2011,
      "arcast": 2012,
      "amp": 2013,
      "lax": 2014,
      "suddenly": 2015,
      "straight": 2016,
      "cal": 2017,
      "cake": 2018,
      "cig": 2019,
      "catch": 2020,
      "loud": 2021,
      "mil": 2022,
      "sn": 2023,
      "relax": 2024,
      "bell": 2025,
      "apo": 2026,
      "shoulder": 2027,
      "favor": 2028,
      "Chi": 2029,
      "Two": 2030,
      "Yep": 2031,
      "fat": 2032,
      "oup": 2033,
      "bott": 2034,
      "usband": 2035,
      "Drake": 2036,
      "drunk": 2037,
      "push": 2038,
      "ness": 2039,
      "till": 2040,
      "sub": 2041,
      "Theyre": 2042,
      "opening": 2043,
      "ault": 2044,
      "obviously": 2045,
      "complete": 2046,
      "ED": 2047,
      "Miss": 2048,
      "Sr": 2049,
      "case": 2050,
      "da": 2051,
      "ev": 2052,
      "fake": 2053,
      "flow": 2054,
      "husband": 2055,
      "mist": 2056,
      "pizza": 2057,
      "reve": 2058,
      "enn": 2059,
      "seven": 2060,
      "likes": 2061,
      "calling": 2062,
      "afraid": 2063,
      "cted": 2064,
      "smiling": 2065,
      "incred": 2066,
      "magaz": 2067,
      "Steve": 2068,
      "Paolo": 2069,
      "entire": 2070,
      "BU": 2071,
      "Bon": 2072,
      "Tell": 2073,
      "blow": 2074,
      "fault": 2075,
      "purse": 2076,
      "ror": 2077,
      "ual": 2078,
      "Hel": 2079,
      "antic": 2080,
      "ELLER": 2081,
      "keys": 2082,
      "weeks": 2083,
      "gift": 2084,
      "\".": 2085,
      "GELLER": 2086,
      "Pe": 2087,
      "gg": 2088,
      "hund": 2089,
      "engage": 2090,
      "liked": 2091,
      "worried": 2092,
      "moved": 2093,
      "Exits": 2094,
      "answering": 2095,
      "sandwich": 2096,
      "hundred": 2097,
      "10": 2098,
      "Mind": 2099,
      "fish": 2100,
      "hoo": 2101,
      "sarcast": 2102,
      "ings": 2103,
      "rily": 2104,
      "hospital": 2105,
      "elle": 2106,
      "irty": 2107,
      "ends": 2108,
      "shut": 2109,
      "words": 2110,
      "ately": 2111,
      "hhhh": 2112,
      "tru": 2113,
      "chicken": 2114,
      "dancing": 2115,
      "confused": 2116,
      "Runs": 2117,
      "Damn": 2118,
      "Gets": 2119,
      "Take": 2120,
      "cell": 2121,
      "fell": 2122,
      "jumps": 2123,
      "abs": 2124,
      "appoint": 2125,
      "roommate": 2126,
      "reath": 2127,
      "ils": 2128,
      "figured": 2129,
      "music": 2130,
      "En": 2131,
      "Li": 2132,
      "cl": 2133,
      "dating": 2134,
      "dream": 2135,
      "vide": 2136,
      "ines": 2137,
      "returns": 2138,
      "quiet": 2139,
      "imag": 2140,
      "join": 2141,
      "starting": 2142,
      "lights": 2143,
      "desk": 2144,
      "fingers": 2145,
      "Af": 2146,
      "Noo": 2147,
      "Ral": 2148,
      "bers": 2149,
      "bast": 2150,
      "bird": 2151,
      "breath": 2152,
      "ddy": 2153,
      "fre": 2154,
      "fill": 2155,
      "rain": 2156,
      "order": 2157,
      "asking": 2158,
      "note": 2159,
      "feet": 2160,
      "illy": 2161,
      "law": 2162,
      "fridge": 2163,
      "Doctor": 2164,
      "writing": 2165,
      "shows": 2166,
      "welcome": 2167,
      "lapse": 2168,
      "surprise": 2169,
      "continued": 2170,
      "middle": 2171,
      "college": 2172,
      "Ralph": 2173,
      "Ha": 2174,
      "KE": 2175,
      "bought": 2176,
      "gay": 2177,
      "kin": 2178,
      "rat": 2179,
      "vice": 2180,
      "hears": 2181,
      "ions": 2182,
      "istant": 2183,
      "definitely": 2184,
      "ckles": 2185,
      "Remember": 2186,
      "Inter": 2187,
      "black": 2188,
      "END": 2189,
      "months": 2190,
      "Mindy": 2191,
      "After": 2192,
      "AT": 2193,
      "Out": 2194,
      "Tree": 2195,
      "WH": 2196,
      "far": 2197,
      "ial": 2198,
      "tw": 2199,
      "ted": 2200,
      "tried": 2201,
      "whe": 2202,
      "stun": 2203,
      "lock": 2204,
      "comm": 2205,
      "worse": 2206,
      "scared": 2207,
      "ground": 2208,
      "bucks": 2209,
      "excuse": 2210,
      "interview": 2211,
      "hanging": 2212,
      "sleeping": 2213,
      "arently": 2214,
      "cigare": 2215,
      "EDD": 2216,
      "'.": 2217,
      "),": 2218,
      "30": 2219,
      "Was": 2220,
      "bill": 2221,
      "candy": 2222,
      "ef": 2223,
      "freak": 2224,
      "sof": 2225,
      "hello": 2226,
      "rece": 2227,
      "acting": 2228,
      "star": 2229,
      "nose": 2230,
      "ters": 2231,
      "bot": 2232,
      "Alice": 2233,
      "sweater": 2234,
      "rence": 2235,
      "dressed": 2236,
      "Walks": 2237,
      "pressed": 2238,
      "missed": 2239,
      "looked": 2240,
      "Girl": 2241,
      "Mic": 2242,
      "Rea": 2243,
      "bunch": 2244,
      "youd": 2245,
      "ics": 2246,
      "cold": 2247,
      "aps": 2248,
      "quit": 2249,
      "Tom": 2250,
      "stuck": 2251,
      "clock": 2252,
      "smart": 2253,
      "ashback": 2254,
      "realizes": 2255,
      "feelings": 2256,
      "smile": 2257,
      "milk": 2258,
      "Ar": 2259,
      "Aunt": 2260,
      "Kim": 2261,
      "NO": 2262,
      "Su": 2263,
      "ib": 2264,
      "mes": 2265,
      "arri": 2266,
      "preci": 2267,
      "screen": 2268,
      "ruin": 2269,
      "Laughs": 2270,
      "glasses": 2271,
      "shoes": 2272,
      "turkey": 2273,
      "--": 2274,
      "Hang": 2275,
      "Tim": 2276,
      "gy": 2277,
      "grow": 2278,
      "hits": 2279,
      "ming": 2280,
      "pill": 2281,
      "lia": 2282,
      "hole": 2283,
      "gue": 2284,
      "using": 2285,
      "loves": 2286,
      "bert": 2287,
      "maid": 2288,
      "picked": 2289,
      "cards": 2290,
      "wondering": 2291,
      "Treeger": 2292,
      "Mel": 2293,
      "Off": 2294,
      "ann": 2295,
      "oof": 2296,
      "worked": 2297,
      "spon": 2298,
      "died": 2299,
      "smoke": 2300,
      "Doug": 2301,
      "Big": 2302,
      "GRE": 2303,
      "Sa": 2304,
      "Sar": 2305,
      "del": 2306,
      "ier": 2307,
      "mir": 2308,
      "pes": 2309,
      "iso": 2310,
      "absolutely": 2311,
      "ney": 2312,
      "sometimes": 2313,
      "Got": 2314,
      "convers": 2315,
      "feels": 2316,
      "closer": 2317,
      "seconds": 2318,
      "decid": 2319,
      "horrible": 2320,
      "business": 2321,
      "Seriously": 2322,
      "reveal": 2323,
      "stunned": 2324,
      ".'": 2325,
      "20": 2326,
      "50": 2327,
      "Br": 2328,
      "Mor": 2329,
      "ili": 2330,
      "jac": 2331,
      "page": 2332,
      "third": 2333,
      "guest": 2334,
      "umb": 2335,
      "cony": 2336,
      "contro": 2337,
      "believ": 2338,
      "mail": 2339,
      "fix": 2340,
      "angrily": 2341,
      "listens": 2342,
      "emp": 2343,
      "porn": 2344,
      "screaming": 2345,
      "bottle": 2346,
      "Her": 2347,
      "Le": 2348,
      "twin": 2349,
      "ze": 2350,
      "beer": 2351,
      "arms": 2352,
      "sell": 2353,
      "ley": 2354,
      "ives": 2355,
      "loved": 2356,
      "turned": 2357,
      "needs": 2358,
      "trac": 2359,
      "Waiter": 2360,
      "finished": 2361,
      "meeting": 2362,
      "boxes": 2363,
      "Guys": 2364,
      "Bobby": 2365,
      "Boy": 2366,
      "surprised": 2367,
      "apolog": 2368,
      "magazine": 2369,
      "GREEN": 2370,
      "conversation": 2371,
      ".:": 2372,
      "His": 2373,
      "Je": 2374,
      "Phi": 2375,
      "Zel": 2376,
      "cand": 2377,
      "cri": 2378,
      "eight": 2379,
      "erm": 2380,
      "ert": 2381,
      "town": 2382,
      "nor": 2383,
      "lead": 2384,
      "ged": 2385,
      "teach": 2386,
      "buddy": 2387,
      "showing": 2388,
      "Ending": 2389,
      "Grabs": 2390,
      "extra": 2391,
      "completely": 2392,
      "control": 2393,
      "??": 2394,
      "Aw": 2395,
      "ALL": 2396,
      "Ce": 2397,
      "Est": 2398,
      "Te": 2399,
      "city": 2400,
      "kne": 2401,
      "uation": 2402,
      "issu": 2403,
      "accent": 2404,
      "ider": 2405,
      "anta": 2406,
      "felt": 2407,
      "happens": 2408,
      "fired": 2409,
      "finds": 2410,
      "hotel": 2411,
      "kissed": 2412,
      "secret": 2413,
      "Ange": 2414,
      "realize": 2415,
      "drops": 2416,
      "Very": 2417,
      "slept": 2418,
      "video": 2419,
      "::": 2420,
      "Eh": 2421,
      "Hall": 2422,
      "Qu": 2423,
      "fit": 2424,
      "kward": 2425,
      "pat": 2426,
      "sir": 2427,
      "...?": 2428,
      "neck": 2429,
      "boat": 2430,
      "explain": 2431,
      "astic": 2432,
      "hhh": 2433,
      "write": 2434,
      "keeps": 2435,
      "lives": 2436,
      "pushes": 2437,
      "strong": 2438,
      "Holds": 2439,
      "grandmother": 2440,
      "Bur": 2441,
      "Min": 2442,
      "Tho": 2443,
      "ail": 2444,
      "blue": 2445,
      "clu": 2446,
      "den": 2447,
      "works": 2448,
      "waiter": 2449,
      "drinking": 2450,
      "cookies": 2451,
      "legs": 2452,
      "aughter": 2453,
      "shakes": 2454,
      "EDDIE": 2455,
      "Sarah": 2456,
      "Zelner": 2457,
      "Dina": 2458,
      "Long": 2459,
      "Sp": 2460,
      "Santa": 2461,
      "pop": 2462,
      "send": 2463,
      "wave": 2464,
      "respon": 2465,
      "noise": 2466,
      "kept": 2467,
      "covers": 2468,
      "shed": 2469,
      "inks": 2470,
      "acks": 2471,
      "chef": 2472,
      "checking": 2473,
      "Looking": 2474,
      "listening": 2475,
      "sense": 2476,
      "lucky": 2477,
      "weekend": 2478,
      "interesting": 2479,
      "balcony": 2480,
      "ofessor": 2481,
      "Bonnie": 2482,
      "Estelle": 2483,
      "Ear": 2484,
      "Ya": 2485,
      "bi": 2486,
      "igh": 2487,
      "tle": 2488,
      "reg": 2489,
      "Heckles": 2490,
      "ended": 2491,
      "teen": 2492,
      "shouldnt": 2493,
      "ulations": 2494,
      "underwear": 2495,
      "pointing": 2496,
      "Robert": 2497,
      "sents": 2498,
